export const defaultNames: string[] = [
  // أمهات الخاتمين
  "أميمة إبراهيم أحمد يوسف",
  "هاجر محي الدين أحمد",
  "ناهد سيد محمد إبراهيم",
  "راندا بخيت محمد حسن",
  "نجلاء عبدالشافي عبده علي",
  "مستورة سليم عبده محمد",
  "منى عبد العظيم محمد",
  "أسماء سعدى حسن علي",
  "حليمة محمد علي أحمد",
  "نورا سليم علي عبدالعاطي",
  "فاطمة أحمد علي",
  "شفا ليثي أحمد دغيمي",
  "إيمان حسن محمد حسن",

  // المعلمات من الكوبانية
  "نجاح محمد إبراهيم",
  "رقية عبد الغني حساني",
  "سحر محمد أحمد عبد الجليل",

  // المكرمات من خارج الكوبانية
  "منى عابدين قناوي ركابى",
  "أمل أحمد محمود أحمد",
  "سميرة محمد أحمد ابراهيم",
  "سهام عبدالحميد موسى",
  "صفية عبدالباسط محمد",
  "عبير السيد أحمد",
  "فايزة أمين سامح",
  "ايه المعلا حسين",
  "ياسمين عاطف عبد الرحمن",
  "زكية مصطفى خضر",
  "إيمان محمد توفيق حسن",
  "رباب إبراهيم الدسوقي",
  "زينب عابدين عثمان محمد",
];
